[Twk_Pawn_Calista DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Calista:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="卡莉斯塔·科纳"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Calista_Bath DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Calista_Bath:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="卡莉斯塔·科纳"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Calista_Killable DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Calista_Killable:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="卡莉斯塔·科纳"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Callista_Hub7 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Callista_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="卡莉斯塔·科纳"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

